<?php include root . '/views/general/header.php';?>
<section>
        <div class="container">
            <div class="row">
                <h2 class="zagolovok">О Магазине</h2>
                <p>«Digital Shop» – сеть магазинов электроники, входит в ГК Merlion. На рынке с 2019 года.

                    В инфраструктуре компании интернет-магазин Digital Shop, более 50 магазинов и пунктов выдачи заказов в 360 городах России.

                    В продуктовом портфеле порядка 18 мировых брендов и 140 наименований компьютерных комплектующих.

                    Магазины «Digital Shop» оборудованы терминалами для самостоятельного оформления заказов, кассами оплаты и окнами выдачи товаров. Сall-центр компании работает 7 дней в неделю и оказывает круглосуточную поддержку покупателям.</p>
            </div>
        </div>
</section>
<?php include root . '/views/general/footer.php';?>